const CurriculumsInfo = () => {
  return (
    <div className="my-5 p-5 flex gap-2 shadow bg-white">
      <div>
        <p>
          পাঠ্যসূচি নির্বাচনের ক্ষেত্রে <strong>জামিয়াতুল লতিফ</strong> সবসময়
          আকাবিরে ওলামায়ে দেওবন্দের অনুসারী। কদীম নেসাবকে সামনে রেখে তার যাবতীয়
          মাহাসিন ও সৌন্দর্যের পুরোটা ছাত্রদের সামনে তুলে ধরার প্রতি বদ্ধপরিকর।
          হ্যাঁ,
          <strong> জামিয়াতুল লতিফ</strong> অবশ্যই আধুনিকতাকে স্বাগত জানায়। তবে
          তা কখনও বাধহীন না। একজন ছাত্র যেন যাবতীয় ইলমি ইসতিদাদের পাশাপাশি আরবী
          ও বাংলা ভাষার প্রতি পুরোপুরি যত্নশীল থাকে, তা লক্ষ রাখা হয়।
        </p>
      </div>
    </div>
  );
};

export default CurriculumsInfo;
