const StudentOverView = () => {
  return (
    <div>
      <p>
        আলতাফ সাহেব জামিয়াতুল লতিফের একজন সিনিয়র শিক্ষক। আরবি সাহিত্যে যার রয়েছে
        অগাধ পাণ্ডিত্য। আলতাফ সাহেব জামিয়াতুল লতিফের একজন সিনিয়র শিক্ষক। আরবি
        সাহিত্যে যার রয়েছে অগাধ পাণ্ডিত্য। আলতাফ সাহেব জামিয়াতুল লতিফের একজন
        সিনিয়র শিক্ষক। আরবি সাহিত্যে যার রয়েছে অগাধ সিনিয়র শিক্ষক। আলতাফ সাহেব
        জামিয়াতুল লতিফের একজন সিনিয়র শিক্ষক। আরবি সাহিত্যে যার রয়েছে অগাধ
        পাণ্ডিত্য। আলতাফ সাহেব জামিয়াতুল লতিফের একজন সিনিয়র শিক্ষক। আরবি
        সাহিত্যে যার রয়েছে অগাধ পাণ্ডিত্য। আলতাফ সাহেব জামিয়াতুল লতিফের একজন
        সিনিয়র শিক্ষক। আরবি সাহিত্যে যার রয়েছে অগাধ সিনিয়র শিক্ষক।
      </p>
    </div>
  );
};

export default StudentOverView;
