const AboutTeacher = () => {
  return (
    <div className="lg:block hidden">
      <h2 className="text-center text-2xl font-bold mt-6">শিক্ষক সম্পর্কে</h2>
      <div>
        <p>
          {
            "আলতাফ সাহেব জামিয়াতুল লতিফের একজন সিনিয়র শিক্ষক। আরবি সাহিত্যে যার রয়েছে অগাধ পাণ্ডিত্য। আলতাফ সাহেব জামিয়াতুল লতিফের একজন সিনিয়র শিক্ষক। আরবি সাহিত্যে যার রয়েছে অগাধ পাণ্ডিত্য। আলতাফ সাহেব জামিয়াতুল লতিফের একজন সিনিয়র শিক্ষক। আরবি সাহিত্যে যার রয়েছে অগাধ সিনিয়র শিক্ষক।"
          }
        </p>
      </div>
    </div>
  );
};

export default AboutTeacher;
